[
  "obsidian-pandoc",
  "obsidian-git",
  "quick-latex",
  "obsidian-outliner",
  "heading-level-indent",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-completr",
  "drawio-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map"
]